{
  "Heada": "Livraison pratique du dernier kilomètre pour tous",
  "textai": "Nous comprenons qu'il est crucial pour les entreprises que les produits arrivent à destination à temps, et nous efforçons d'être les meilleurs du secteur pour y parvenir. ",
  "textaii": " Notre système utilise des données en temps réel pour ajuster les itinéraires et les calendriers de livraison afin de minimiser les retards et de garantir que les expéditions arrivent à temps.",
  "head_b": "Vous enregistrez, nous jumelons, les coursiers livrent",

  "card_title_a": "Tâche Coursier",
  "card_text_a": "Nous proposons des missions aux particuliers qui souhaitent gagner un revenu supplémentaire. Inscrivez-vous dès aujourd'hui et commencez à gagner de l'argent.",
  "card_title_b": "Livraison en un Clic",
  "card_text_b": "Grâce à notre produit convivial, il vous suffit de réserver notre service en un clic et nous nous chargeons du reste.",
  "card_title_c": "Optimisation des Routes",
  "card_text_c": "Nous utilisons un plan de route efficace pour aider nos coursiers à découvrir les itinéraires les plus rapides à utiliser pour la livraison de vos marchandises.",
  "card_title_d": "Écologique",
  "card_text_d": "Nous avons adopté des processus écologiques pour garantir le maintien d'un environnement durable.",
  "card_title_e": "L'Excellence du Service",
  "card_text_e": "Nous nous engageons à faciliter la vie de chaque client en étant à l'écoute de ses problèmes et de ses besoins.",
  "card_title_f": "Suivi en Temps Réel",
  "card_text_f": "Nous utilisons une technologie axée sur l'IA et l'IOT pour suivre les articles et les coursiers. Cela permet de garantir une livraison efficace des colis.",

  "head_c": "Les Clients Avec Lesquels Nous Travaillons",
  "text_c": "Nous proposons des services de livraison aux particuliers et aux",

  "imga": "Pharmacie",
  "imgb": "Fleuristes",
  "imgc": "Détaillants en Ligne",
  "imgd": "Détaillants de Mode",
  "imge": "Commerce Électronique",

  "head_d": "Notre Mission",
  "text_d": "Offrir des services de livraison exceptionnels et garantir la flexibilité grâce à une coordination sans faille.",

  "head_e": "Notre Focus",
  "text_e": "Nous nous engageons à respecter nos valeurs fondamentales d'excellence, d'innovation, de durabilité, de responsabilité sociale  et de satisfaction du client. Nous nous efforçons en permanence d'améliorer et de rationaliser nos processus, en utilisant les dernières technologies et techniques pour nous assurer que chaque envoi est traité avec le plus grand soin et la plus grande attention ",

  "second_card_title_a": "Innovation",
  "second_card_text_a": "Nous déployons des outils de gestion logistique de pointe pour planifier, coordonner et suivre les calendriers  des livraisons.",
  "second_card_title_b": "Flexibilité",
  "second_card_text_b": "Nous vous offrons la possibilité de modifier vos préférences de livraison ; avec le choix entre une livraison instantanée, le jour même et livraison  programmée.",
  "second_card_title_c": "Inclusivité",
  "second_card_text_c": "Nous donnons aux petites entreprises les moyens d'offrir à leurs clients une expérience comparable à celle des grandes marques, tout en conservant la touche locale.",
  "second_card_title_d": "Axé sur le client",
  "second_card_text_d": " Nous assurons une communication transparente et efficace avec nos clients à tout moment, pour renforcer  leur confiance ."
}
