{
  "faq_title": "Questions Fréquemment Posées",
  "head_a": "GÉNÉRALE",
  "q_1a": "Qui sommes-nous ?",
  "q_1b": "Quels services offrons-nous ?",
  "q_1c": "Quels sont les lieux de livraison couverts par Texkoop ?",
  "q_1d": " Quel est le but ultime de Texkoop ?",
  "q_1e": " Qui sont les partenaires de Texkoop ? Comment peut-on devenir partenaire ?",
  "q_1f": "Quels sont les produits que nous prenons en charge ? ",
  "q_1g": "Texkoop fournit-il des données en temps réel sur les stocks et les marchandises transportées ?",
  "q_1h": "Comment Texkoop s'assure-t-il que les données des clients et des motards sont protégées ?",
  "a_1a": "Texkoop fournit des services de livraison à la demande et sur mesure, par le biais de sa plateforme numérique transparente, qui est conçue pour répondre aux besoins de facilité, de flexibilité et de transparence des utilisateurs.",
  "a_1b": "Des livraisons à la demande, des livraisons professionnelles, des courses et des locations de vélos.",
  "a_1c": "Texkoop opère actuellement à Lyon. Nous sommes en train de nous étendre à d'autres villes en France !",
  "a_1d": "Notre objectif est d'être une entreprise de livraison orientée vers la technologie et les solutions qui facilitent la vie de nos utilisateurs.",
  "a_1e": "Texkoop s'associe avec des PME du commerce de détail et du commerce électronique, des pharmacies, des fleuristes et des pressings. ",
  "a_1f": "Texkoop offre une gamme de services comprenant les courses rapides, la livraison du dernier kilomètre, la livraison de produits électroniques, la livraison de produits pharmaceutiques et de marchandises diverses. Nous ne prenons pas en charge les produits périssables tels que les aliments frais, et nous ne prenons pas en charge les marchandises illégales ou interdites dans les régions où nous opérons.",
  "a_1g": "Oui. Nous vous fournissons des détails sur l'inventaire ainsi que des notifications en temps réel sur vos marchandises, même en transit.",
  "a_1h": "Chez Texkoop, nous veillons au respect de toutes les lois sur les données dans l'UE et à l'étranger. Nous appliquons des techniques de prévention des pertes de données et des pratiques de cyber-sécurité de haut niveau pour protéger vos données. Consultez la page sur la politique de confidentialité pour obtenir plus de détails sur la façon dont nous traitons et protégeons vos informations",
  "head_b": "POUR LES CLIENTS ET PARTENAIRES",
  "q_2a": "Texkoop offre-t-il un service 24 heures sur 24, des services d'urgence ou de week-end ? ",
  "q_2b": "Comment Texkoop calcule-t-il les frais d'expédition ? ",
  "q_2c": "Quel type de flotte Texkoop possède-t-il ?",
  "q_2d": "Texkoop assure-t-il les marchandises transportées ?",
  "q_2e": "Quelle est l'expérience du personnel de Texkoop ?",
  "q_2f": " Que se passe-t-il si les cavaliers de Texkoop endommagent ou perdent mon colis ? ",
  "q_2g": "Puis-je faire livrer ma commande à une autre adresse ?",
  "q_2h": "Proposez-vous la livraison en porte-à-porte ?",
  "q_2i": "Combien d'articles peuvent être livrés par Texkoop ?",
  "q_2j": "Puis-je annuler une livraison en cours ? ",
  "q_2k": " Dans quel délai Texkoop répond-il aux demandes de ses clients ?",
  "a_2a": "Texkoop fonctionne 24 heures sur 24, 7 jours sur 7. Tout ce que vous avez à faire, c'est d'enregistrer votre demande de livraison, et nous la traiterons dans les plus brefs délais !",
  "a_2b": "Le coût des expéditions est calculé sur la base d'une variété de facteurs tels que la distance et le poids des marchandises. Pour avoir une idée de la façon dont cela fonctionne, contactez le support.",
  "a_2c": "Notre flotte de véhicules est composée de vélos électriques et de camionnettes. ",
  "a_2d": "Oui. Toutes les marchandises en transit sont couvertes par une assurance.",
  "a_2e": "Notre personnel est composé de professionnels très expérimentés qui ont suivi la formation nécessaire pour fournir les services exceptionnels que nous vous avons promis.",
  "a_2f": "Tous les colis sont assurés, et en cas de perte ou de dommage, vous n'avez pas à vous inquiéter, car vous serez soit remboursé, soit remplacé.",
  "a_2g": "Bien sûr, c'est possible. Vous pouvez utiliser n'importe quelle adresse dans notre zone de couverture. Assurez-vous simplement qu'une personne est disponible et présente pour recevoir votre livraison.",
  "a_2h": "Oui, nous proposons la livraison en porte-à-porte et d'autres formes de livraison du dernier kilomètre, comme les courses rapides.",
  "a_2i": "Il n'y a pas de limite au nombre d'articles qui peuvent être livrés tant qu'ils peuvent être transportés en toute sécurité par nos chauffeurs.",
  "a_2j": "Vous pouvez contacter notre service clientèle, que votre commande ait été livrée ou non : notre équipe de conseillers vous présentera les meilleures solutions. Nous ferons toujours de notre mieux pour vous aider !",
  "a_2k": "Nous essayons de répondre à toutes les demandes de livraison aussi rapidement que possible. En général, dans l'heure qui suit.",
  "head_c": "POUR LES COURSIERS",
  "q_3a": " Qui fournit le vélo ?",
  "q_3b": "Protection des coursiers.",
  "q_3c": "À quel type d'environnement de travail les motards doivent-ils s'attendre ?",
  "q_3d": "Quelles sont les chances d'un motard sans expérience préalable de travailler chez Texkoop ?",
  "a_3a": "Texkoop travaille avec des coursiers indépendants qui possèdent leur propre vélo. Il propose également des services de location de vélos aux coursiers qui en ont besoin. ",
  "a_3b": "Texkoop fournit aux coursiers des équipements de protection tels que des casques et des tenues saisonnières appropriées, ainsi que des numéros en cas d'urgence.",
  "a_3c": "",
  "a_3d": "S'il est déterminé à nous rejoindre et ouvert à l'apprentissage, nous lui proposerons de le former et de lui donner une chance.",
  "head_d": " PAIMENTS",
  "q_4a": "Quelles sont les méthodes de paiement acceptées ?",
  "q_4b": "Puis-je payer en espèces pour le service au point de livraison ?",
  "a_4a": "Texkoop accepte une variété de méthodes de paiement, notamment MasterCard, Visa, American Express, PayPal, Apple Pay et Maestro",
  "a_4b": "Nous nous attachons à rendre toutes nos opérations transparentes et fonctionnons actuellement selon une politique sans argent liquide et n'acceptons pas les paiements en espèces au point de livraison.",
  "head_3a": "Du plaisir",
  "head_3b": "Orienté vers la famille",
  "head_3c": "Méritoire",
  "text_3ai": "- Créer du temps pour les moments de loisirs",
  "text_3aii": "- Personnel et membres de l'équipe sympathiques",
  "text_3aiii": "- Moins d'attention portée aux défauts, plus d'attention portée à l'amélioration",
  "text_3bi": "- Investir dans l'épanouissement personnel",
  "text_3bii": "- Veiller au bien-être du personnel",
  "text_3biii": "- Protéger les intérêts de tous",
  "text_3ci": "- Récompenser les performances",
  "text_3cii": "- Axé sur les résultats",
  "text_3ciii": "- Liberté d'exprimer des opinions et des idées."
}
