{
  "Headi": "Nous Sommes Professionnellement ",
  "Headii": " Équipés Pour Les ",
  "card_title_a": "Livraisons aux Entreprises",
  "card_title_b": "Courses",
  "card_title_c": "Location de Vélos",
  "texta": "Nous fournissons des services de livraison à la demande et sur mesure, par le biais de notre plateforme numérique transparente, conçue pour répondre aux besoins des utilisateurs d’une manière plus facile et transparente.  ",
  "buttona": "Démarrez",
  "buttonb": "Roulez Avec Nous",
  "Headb": "Devenez un Coursier et Commencez à Gagner de l'Argent",
  "textb": "Souhaitez-vous gagner un revenu supplémentaire tout en travaillant dans un environnement favorable aux coursiers? Rejoignez notre communauté de coursier dès aujourd'hui !",
  "Headc": "Avis",
  "review_name_a": "Karim Tabet",
  "review_title_a": "LYON SELECT EKVAL",
  "review_text_a": "Il s'agit d'une jeune entreprise qui a fait preuve de diligence et de cohérence dans la prestation de ses service. Elle dépasse toujours les attentes, et je suis impressionné par leurs offres.",
  "review_name_b": "Raphaël Dahan",
  "review_title_b": "SOLEIL VERT DE FRANCE",
  "review_text_b": "Ayant travaillé avec Texkoop à plusieurs reprises, je suis plus que satisfait de leur ponctualité et de leur professionnalisme.Je n'ai jamais à m'inquiéter avec eux.",
  "review_name_c": "Elizabeth Moreau",
  "review_title_c": "STUDENT",
  "review_text_c": "La découverte de Texkoop est l'une des meilleures choses qui me soient arrivées. Je ne dois plus manquer de rendez-vous. Tout ce que j'ai à faire, c'est de prendre mon téléphone et de réserver un service de courses, tout en me concentrant sur ce qui est le plus essentiel pour moi.",
  "review_name_d": "Lea Heinrich",
  "review_title_d": "ENTREPRENEUR",
  "review_text_d": "Je n'ai eu aucune déception de la part de Texkoop depuis que j'ai choisi d'utiliser leurs plateforme de livraison. Ils ont toujours été fiables et ont gagné ma confiance. Continuez à faire du bon travail les gars!",
  "Headd": "  Partenaires",
  "Modal_headi": "Qu'est-ce qui arrive ?",
  "Modal_headii": "  L’APPLICATION TEXKOOP  ",
  "Modal_text": " Join the wait list and be the first to know as soon as the Texkoop app goes live",
  "f_name": "Nom ",
  "email": "Email",
  "read_more": "Lire la suite",
  "read_less": "Lire moins"
}
