{
  "Heada": "Convenient last-mile delivery for all",
  "textai": "We understand that getting products to their destination on time is crucial for businesses, and we strive to be the best in the industry at making that happen. ",
  "textaii": " Our system uses real-time data to adjust routes and delivery schedules in order to minimize delays and ensure that shipments arrive on time.",

  "head_b": "You log, we match, riders deliver",

  "card_title_a": "Rider Gig",
  "card_text_a": "We provide gigs for individuals who want to earn extra income. Sign up with us today and start earning.",
  "card_title_b": "One-Click Delivery",
  "card_text_b": "With our user-friendly product, all you need to do is book our service with one click and we will handle the rest.",
  "card_title_c": "Route Optimization",
  "card_text_c": "We utilize an efficient route plan to help our riders discover the fastest routes to use when delivering your goods.",
  "card_title_d": "Eco-Friendly",
  "card_text_d": "We have adopted eco-friendly processes to ensure the maintenance of a sustainable environment.",
  "card_title_e": "Service Excellence",
  "card_text_e": "We are dedicated to making the lives of every customer easier by being responsive to their problems and needs.",
  "card_title_f": "Real-Time Tracking",
  "card_text_f": "We use AI and IOT-driven technology to track items and drivers. This ensures efficient delivery of parcels.",

  "head_c": "Who we work with",
  "text_c": "We offer delivery services to individuals and",

  "imga": "Pharmacies",
  "imgb": "Florists",
  "imgc": "Electronics and Gadgets",
  "imgd": "Fashion Retailers",
  "imge": "E-commerce",

  "head_d": "Our Mission",
  "text_d": "To offer exceptional delivery services and to ensure flexibility through seamless coordination.",

  "head_e": "Our Focus",
  "text_e": "We are committed to our core values of excellence, innovation, sustainability, social responsibility, and customer satisfaction. We continuously strive to improve and streamline our processes, utilizing the latest technology and techniques to make sure every shipment is handled with the utmost care and attention.",

  "second_card_title_a": "Innovation",
  "second_card_text_a": "We deploy cutting-edge logistics management tools to plan, coordinate, and monitor delivery schedules.",

  "second_card_title_b": "Flexibility",
  "second_card_text_b": "We provide the possibility of modifying your delivery preferences; with the choice of instant, same-day & scheduled delivery.",

  "second_card_title_c": "Inclusivity",
  "second_card_text_c": "We empower MOM-&-POPs to bring their shoppers' experience on par with big brands while keeping the local touch.",

  "second_card_title_d": "Customer-Centered",
  "second_card_text_d": "We ensure seamless and effective communication with our clients at all times, to boost their confidence and build trust."
}
