{
  "faq_title": "Frequently Asked Questions",
  "head_a": "GENERAL",
  "q_1a": "Who are we?",
  "q_1b": "What services do we offer?",
  "q_1c": "What are the delivery locations covered by Texkoop?",
  "q_1d": "What is Texkoop's ultimate goal?",
  "q_1e": "Who are Texkoop Partners? How can one become a partner? ",
  "q_1f": "What products do we support? ",
  "q_1g": "Does Texkoop provide real-time data on inventory and goods being transported? ",
  "q_1h": "How does Texkoop ensure that customers’ and bikers’ data are protected?",
  "a_1a": "Texkoop provides on-demand and customizable delivery services, through its seamless digital platform, which is designed to support users' need for ease, flexibility, and transparency.",
  "a_1b": "On-demand deliveries, Business deliveries, Errands, and Bike rentals.",
  "a_1c": "Texkoop currently operates in Lyon. We are expanding to other cities in France!",
  "a_1d": "Our goal is to be a technology-driven, solution-oriented delivery company that makes life easier for our users.",
  "a_1e": "Texkoop partners with SMEs in retail and e-commerce, pharmacies, florists, and dry cleaners. If you’re interested in becoming a partner, contact customer support and find out how.",
  "a_1f": "Texkoop offers a range of services which include quick errands, last-mile delivery, delivery of electronics, delivery of pharmaceuticals, and general merchandise. We do not support perishable products such as fresh food, and we do not support illegal goods and goods prohibited in any of the regions we operate in.",
  "a_1g": "Yes. We provide you inventory details as well as real-time notification about .your goods even while on transit ",
  "a_1h": "At Texkoop, we ensure compliance with all data laws in the EU and abroad. We apply high-level data loss prevention techniques and cyber-security practices to protect your data. Check out the privacy policy page to get more details on how we handle and protect your information. ",
  "head_b": "FOR CUSTOMERS AND PARTNERS",
  "q_2a": "Does Texkoop offer 24-hour service, emergency or weekend services?",
  "q_2b": "How does Texkoop calculate shipping cost?",
  "q_2c": "What type of fleet does Texkoop own?",
  "q_2d": "Does Texkoop insure the goods being transported?",
  "q_2e": "How experienced are Texkoop staff?",
  "q_2f": "What happens if Texkoop riders damage or lose my package?",
  "q_2g": "Can I have my order delivered to another address?",
  "q_2h": "Do you offer door-to-door delivery?",
  "q_2i": "How many items can be delivered through Texkoop?",
  "q_2j": "Can I cancel a delivery in progress? ",
  "q_2k": "How quickly does Texkoop fulfill customer requests?",
  "a_2a": "Texkoop operates 24/7. All you need to do is log your delivery request, and we will get it sorted ASAP!",
  "a_2b": "The cost of shipments is calculated based on a variety of factors such as distance and weight of goods. To get an idea of how this works, contact support.",
  "a_2c": "Our vehicle fleet comprises Electric bicycles and Vans. ",
  "a_2d": "Yes. All goods on transit have insurance cover.",
  "a_2e": "Our staff are highly experienced professionals who have undergone the necessary training to provide the exceptional services we have promised you.",
  "a_2f": "All packages are insured, and in the event of loss or damage, you do not need to worry, as you’ll either be reimbursed or provided with a replacement.",
  "a_2g": "Of course, you can. You can use any address within our coverage area. Just make sure that someone is available and present to receive your delivery.",
  "a_2h": "Yes, we offer door-to-door delivery and other forms of last-mile delivery, such as quick errands.",
  "a_2i": "There is no limit on the number of items that can be delivered as long as they can be safely transported by our riders. ",
  "a_2j": "You can contact our customer service, whether your order has been delivered or not: our team of advisors will present you with the best solutions. We will always do our best to help you!",
  "a_2k": "We try to fulfill all delivery requests as quickly as possible. Typically, within an hour.",
  "head_c": "FOR RIDERS",
  "q_3a": "Who provides the bike?",
  "q_3b": "Bikers’ Protection",
  "q_3c": "What kind of working environment should bikers expect?",
  "q_3d": "What chance does a biker without previous experience have working at Texkoop?",
  "a_3a": "Texkoop works with independent riders who own their personal bikes. While also providing bike rental services for riders in need of bikes.",
  "a_3b": "Texkoop provides riders with protective gear such as helmets and appropriate seasonal outfits as well as a numbers in case of emergency.",
  "a_3c": "",
  "a_3d": "If they’re determined to join and open to learning, we’ll offer to train them and give them a chance.",
  "head_d": "PAYMENTS",
  "q_4a": "What payment methods are accepted?",
  "q_4b": "Can I pay cash for the service at the point of delivery?",
  "a_4a": "Texkoop accepts a variety of payment methods, including MasterCard, Visa, American Express, PayPal, Apple Pay, and Maestro.",
  "a_4b": "We are focused on making all our operations seamless and currently operate on a cashless policy and do not accept cash payments at the point of delivery.",
  "head_3a": "Fun",
  "head_3b": "Family-oriented",
  "head_3c": "Meritorious",
  "text_3ai": "- Creating time for leisure moments",
  "text_3aii": "- Friendly staff & team members",
  "text_3aiii": "- Less focus on faults, more focus on improvement",
  "text_3bi": "- Invest in personal growth",
  "text_3bii": "- Care for staff wellbeing",
  "text_3biii": "- Protect everybody’s interests",
  "text_3ci": "- Reward performance",
  "text_3cii": "- Results-driven",
  "text_3ciii": "- Freedom to express opinions & ideas."
}
