{
  "Headi": "We are Professionally ",
  "Headii": "Equipped to Render ",
  "card_title_a": "Business Deliveries",
  "card_title_b": "Errand Services",
  "card_title_c": "Bike Rentals",
  "texta": "We provide on-demand and customizable delivery services, through our seamless digital platform, that is designed to support users' need for ease and transparency.",
  "buttona": "Get Started",
  "buttonb": "Ride with us",
  "Headb": "Become a Rider and Start Earning",
  "textb": "Would you like to earn extra income while working in a rider-friendly environment? Join our community of riders today!",
  "Headc": "Reviews",

  "review_name_a": "Karim Tabet",
  "review_title_a": "LYON SELECT EKVAL",
  "review_text_a": "This is a young company that has been diligent and consistent in delivering its services. They always exceed expectations, and I am impressed with their offerings.",
  "review_name_b": "Raphaël Dahan",
  "review_title_b": "SOLEIL VERT DE FRANCE",
  "review_text_b": "Haven worked with Texkoop on several occasions; I am beyond satisfied with their punctuality and their professionalism. I never have to worry about them mishandling our packages.",
  "review_name_c": "Elizabeth Moreau",
  "review_title_c": "STUDENT",
  "review_text_c": "Discovering Texkoop is one of the best things that happened to me. I no longer have to miss appointments. All I have to do now is pick up my phone, and book an errand service, while I focus on what’s most essential to me.",
  "review_name_d": "Lea Heinrich",
  "review_title_d": "ENTREPRENEUR",
  "review_text_d": "I have had no disappointments from Texkoop since I opted to use their delivery services. They have consistently been reliable, and have earned my trust. Keep up the good work guys!",
  "Headd": "Partners",
  "Modal_headi": "What is coming ?",
  "Modal_headii": " The texkoop app ",
  "Modal_text": " Join the wait list and be the first to know as soon as the Texkoop app goes live",
  "f_name": "First name",
  "email": "Email address",
  "Modal_button": "Get Notified"
}
